Repository: common-repository/myfaq
Catalog: CONTENTS/LANG/myfaq-*.po
Languages: fa_ir

source: MY FAQ
fa_ir: پرسش و پاسخ

source: Add New
fa_ir: جدید

source: Add New FAQ
fa_ir: نوشتن FAQ جدید

source: Edit FAQ
fa_ir: ویرایش FAQ

source: New FAQ Items
fa_ir: FAQ های جدید

source: All FAQ's
fa_ir: پرسش و پاسخ ها

source: View FAQ
fa_ir: مشاهده FAQ

source: Search FAQ
fa_ir: جستجوی FAQ

source: No FAQ Items found
fa_ir: پرسش و پاسخی یافت نشد

source: No FAQ Items found in the Trash
fa_ir: پرسش و پاسخی در زباله یافت نشد

source: FAQ Categories
fa_ir: دسته ها

source: FAQ Category
fa_ir: دسته FAQ

source: Search FAQ Categories
fa_ir: جستجوی دسته FAQ

source: All FAQ Category
fa_ir: تمامی دسته های FAQ

source: Parent FAQ Category
fa_ir: دسته مادر:

source: Parent FAQ Category:
fa_ir: دسته مادر:

source: Edit FAQ Category
fa_ir: ویرایش دسته FAQ

source: Update FAQ Category
fa_ir: به روز رسانی دسته جدید FAQ

source: Add New FAQ Category
fa_ir: اضافه کردن دسته جدید FAQ

source: New FAQ Category Name
fa_ir: دسته جدید برای FAQ

source: <p class="myfaq-error">FAQ Disabled!</p>
fa_ir: <p class="myfaq-error">پرسش و پاسخ غیرفعال می باشد.</p>

source: :: FAQ List ::
fa_ir: :: پرسش ها و پاسخ ها ::

source: To Ask Question Click Here!
fa_ir: برای ارسال سوال خود کلیک کنید!

source: Title
fa_ir: عنوان

source: Question title here...!
fa_ir: عنوان سوال اینجا نوشته شود

source: Question
fa_ir: سوال

source: Write your question here...!
fa_ir: سوالتان را اینجا بنویسید

source: Captcha
fa_ir: تصویر امنیتی

source: Optional Fields,Fill for question alerts about your questions
fa_ir: موارد اختیاری،برای اطلاع رسانی پاسخ پر شود

source: Email
fa_ir: ایمیل

source: Enter your email...!
fa_ir: ایمیل خود را وارد کنید

source: Mobile
fa_ir: موبایل

source: Enter Your mobile...!
fa_ir: موبایل خود را وارد نمایید

source: Ask
fa_ir: ارسال سوال

source: Comments
fa_ir: نظرات

source: ::Edit
fa_ir: ::ویرایش

source: <p class="myfaq-error">There is no FAQ yet.</p>
fa_ir: <p class="myfaq-error">پرسشی تا کنون وارد نشده است.</p>

source: settings
fa_ir: تنظیمات

source: Help
fa_ir: راهنما

source: help
fa_ir: راهنما

source: Settings are saved successfully
fa_ir: تنظیمات با موفقیت ثبت گردیدند.

source: General Settings
fa_ir: تنظیمات عمومی

source: Enable/Disable
fa_ir: فعال/غیرفعال

source: Check it for enable it
fa_ir: جهت فعال بودن باید انتخاب باشد

source: FAQ per page number
fa_ir: تعداد پرسش و پاسخ در هر صفحه

source: How many items can be show in one page.
fa_ir: چه تعداد پرسش و پاسخ در هر صفحه نمایش داده شود

source: Save
fa_ir: ذخیره

source: How to use in posts/pages
fa_ir: چگونه فرم را در نوشته یا برگه نمایش دهم

source: Just use this shortcode anywhere you want to show
fa_ir: کافیست از این کد کوتاه در هرجایی که مدنظرتان بود استفاده کنید

source: Your FAQ Answered On
fa_ir: پاسخ شما ارسال شده است در

source: Your FAQ Answered
fa_ir: سوال شما پاسخ داده شده است

source: Email is not valid
fa_ir: ایمیل وارد شده معتبر نمی باشد

source: Your question sent successfully .We will answer as soon as possible.tnQ
fa_ir: سوال شما ارسال شد،در اسرع وقت پاسخ داده خواهد شد،با تشکر

source: There is a problem,Try Again.
fa_ir: مشکلی هست،دوباره تلاش کنید.

source: Captcha is incorrect,Try Again.
fa_ir: سوال امنیتی را اشتباه وارد کرده اید،دوباره تلاش کنید.

source: Incorrect request.
fa_ir: درخواست اشتباه.
